{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<eos>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "ou": 262,
      "in": 263,
      "Ġw": 264,
      "re": 265,
      "Ġs": 266,
      "Ġthe": 267,
      "on": 268,
      "ha": 269,
      "Ġy": 270,
      "ĠI": 271,
      "Ġyou": 272,
      "Ġm": 273,
      "ing": 274,
      "Ġb": 275,
      "Ġc": 276,
      "is": 277,
      "nd": 278,
      "ll": 279,
      "er": 280,
      "Ġd": 281,
      "or": 282,
      "Ġto": 283,
      "it": 284,
      "Ġf": 285,
      "en": 286,
      "Ġg": 287,
      "an": 288,
      "st": 289,
      "Ġo": 290,
      "ed": 291,
      "Ġp": 292,
      "hat": 293,
      "Ġl": 294,
      "Ġn": 295,
      "Ġhe": 296,
      "ar": 297,
      "ow": 298,
      "Ġth": 299,
      "om": 300,
      "Ġin": 301,
      "Ġand": 302,
      "Ġbe": 303,
      "Ġof": 304,
      "ve": 305,
      "'s": 306,
      "Ġha": 307,
      "'t": 308,
      "et": 309,
      "ot": 310,
      "ĠT": 311,
      "at": 312,
      "id": 313,
      "ay": 314,
      "gh": 315,
      "se": 316,
      "ĠW": 317,
      "Ġwe": 318,
      "Ġit": 319,
      "es": 320,
      "Ġh": 321,
      "ĠA": 322,
      "ght": 323,
      "ĠY": 324,
      "Ġk": 325,
      "al": 326,
      "ic": 327,
      "ld": 328,
      "im": 329,
      "Ġ-": 330,
      "Ġu": 331,
      "Ġis": 332,
      "le": 333,
      "Ġthat": 334,
      "Ġst": 335,
      "ut": 336,
      "ĠS": 337,
      "Ġon": 338,
      "Ġfor": 339,
      "ĠYou": 340,
      "as": 341,
      "ĠB": 342,
      "Ġe": 343,
      "ĠH": 344,
      "out": 345,
      "ac": 346,
      "ke": 347,
      "ly": 348,
      "Ġme": 349,
      "..": 350,
      "all": 351,
      "Ġre": 352,
      "ust": 353,
      "Ġare": 354,
      "ight": 355,
      "Ġr": 356,
      "Ġkn": 357,
      "ir": 358,
      "ent": 359,
      "ver": 360,
      "ĠM": 361,
      "Ġthis": 362,
      "ĠThe": 363,
      "Ġknow": 364,
      "Ġgo": 365,
      "Ġhave": 366,
      "ell": 367,
      "ill": 368,
      "Ġmy": 369,
      "Ġdo": 370,
      "ec": 371,
      "hing": 372,
      "ĠD": 373,
      "Ġli": 374,
      "ome": 375,
      "'re": 376,
      "am": 377,
      "au": 378,
      "ho": 379,
      "ro": 380,
      "her": 381,
      "ould": 382,
      "ĠIt": 383,
      "Ġyour": 384,
      "Ġdon": 385,
      "uc": 386,
      "Ġan": 387,
      "ith": 388,
      "ion": 389,
      "Ġwhat": 390,
      "Ġwas": 391,
      "ad": 392,
      "ĠL": 393,
      "Ġj": 394,
      "Ġwith": 395,
      "Ġcan": 396,
      "ant": 397,
      "oo": 398,
      "ore": 399,
      "ĠC": 400,
      "Ġdid": 401,
      "Ġnot": 402,
      "ally": 403,
      "Ġjust": 404,
      "ee": 405,
      "if": 406,
      "ĠG": 407,
      "Ġas": 408,
      "Ġwor": 409,
      "one": 410,
      "ĠHe": 411,
      "il": 412,
      "Ġall": 413,
      "Ġher": 414,
      "ain": 415,
      "ĠJ": 416,
      "ĠO": 417,
      "Ġab": 418,
      "Ġsa": 419,
      "Ġso": 420,
      "Ġget": 421,
      "ear": 422,
      "op": 423,
      "ĠP": 424,
      "Ġout": 425,
      "...": 426,
      "ause": 427,
      "uck": 428,
      "est": 429,
      "od": 430,
      "ri": 431,
      "ĠN": 432,
      "Ġthem": 433,
      "Ġhim": 434,
      "ĠAnd": 435,
      "Ġabout": 436,
      "'m": 437,
      "ab": 438,
      "el": 439,
      "ur": 440,
      "us": 441,
      "Ġat": 442,
      "Ġthere": 443,
      "Ġbr": 444,
      "Ġhere": 445,
      "ate": 446,
      "Ġup": 447,
      "Ġlike": 448,
      "ct": 449,
      "ive": 450,
      "ound": 451,
      "han": 452,
      "Ġcon": 453,
      "Ġne": 454,
      "Ġus": 455,
      "Ġone": 456,
      "ak": 457,
      "ig": 458,
      "na": 459,
      "rom": 460,
      "un": 461,
      "ure": 462,
      "Ġor": 463,
      "Ġtim": 464,
      "Ġal": 465,
      "ink": 466,
      "Ġwould": 467,
      "Ġwant": 468,
      "Ġthey": 469,
      "ong": 470,
      "art": 471,
      "Ġint": 472,
      "Ġreally": 473,
      "ook": 474,
      "'ll": 475,
      "are": 476,
      "and": 477,
      "ake": 478,
      "Ġ\"": 479,
      "Ġtell": 480,
      "ought": 481,
      "Ġwho": 482,
      "Ġbut": 483,
      "Ġtoo": 484,
      "Ġfrom": 485,
      "Ġgot": 486,
      "Ġthing": 487,
      "ĠTh": 488,
      "ĠWhat": 489,
      "Ġright": 490,
      "very": 491,
      "Ġany": 492,
      "'ve": 493,
      "em": 494,
      "ge": 495,
      "nt": 496,
      "ost": 497,
      "ud": 498,
      "ĠF": 499,
      "Ġwill": 500,
      "red": 501,
      "Ġsome": 502,
      "ers": 503,
      "Ġthink": 504,
      "ation": 505,
      "ĠWe": 506,
      "Ġwere": 507,
      "ame": 508,
      "Ġtime": 509,
      "ce": 510,
      "ea": 511,
      "os": 512,
      "pp": 513,
      "th": 514,
      "thing": 515,
      "Ġif": 516,
      "Ġag": 517,
      "our": 518,
      "Ġwon": 519,
      "Ġsc": 520,
      "Ġshe": 521,
      "Ġmis": 522,
      "Ġmore": 523,
      "Ġcom": 524,
      "Ġpl": 525,
      "Ġpr": 526,
      "Ġpro": 527,
      "omet": 528,
      "Ġhad": 529,
      "ĠWell": 530,
      "ess": 531,
      "ĠBut": 532,
      "Ġex": 533,
      "ĠThis": 534,
      "hy": 535,
      "ies": 536,
      "ra": 537,
      "ting": 538,
      "um": 539,
      "ven": 540,
      "ĠE": 541,
      "Ġour": 542,
      "Ġtr": 543,
      "hen": 544,
      "here": 545,
      "ind": 546,
      "Ġsay": 547,
      "Ġsomet": 548,
      "Ġyear": 549,
      "ĠIf": 550,
      "ity": 551,
      "Ġlet": 552,
      "Ġno": 553,
      "Ġnow": 554,
      "ace": 555,
      "ack": 556,
      "irl": 557,
      "ĠThere": 558,
      "Ġgoing": 559,
      "Ġdidn": 560,
      "Ġneed": 561,
      "Ġagain": 562,
      "ep": 563,
      "fe": 564,
      "ie": 565,
      "iv": 566,
      "lp": 567,
      "sid": 568,
      "ty": 569,
      "wo": 570,
      "ĠR": 571,
      "ĠU": 572,
      "Ġway": 573,
      "Ġsh": 574,
      "Ġsee": 575,
      "ons": 576,
      "Ġfuck": 577,
      "Ġgr": 578,
      "Ġgirl": 579,
      "Ġhelp": 580,
      "Ġbeen": 581,
      "Ġhas": 582,
      "other": 583,
      "ĠThat": 584,
      "ĠShe": 585,
      "ect": 586,
      "Ġwork": 587,
      "Ġinto": 588,
      "Ġsomething": 589,
      ".\"": 590,
      "ap": 591,
      "av": 592,
      "ase": 593,
      "be": 594,
      "een": 595,
      "ff": 596,
      "hic": 597,
      "ol": 598,
      "ose": 599,
      "ry": 600,
      "Ġen": 601,
      "Ġact": 602,
      "ough": 603,
      "ĠIs": 604,
      "Ġback": 605,
      "Ġcar": 606,
      "Ġcome": 607,
      "ist": 608,
      "ite": 609,
      "Ġthought": 610,
      "Ġbec": 611,
      "Ġoff": 612,
      "Ġhow": 613,
      "Ġonly": 614,
      "ĠHow": 615,
      "act": 616,
      "ecause": 617,
      "ĠLook": 618,
      "Ġworld": 619,
      "Ġsaid": 620,
      "ber": 621,
      "day": 622,
      "end": 623,
      "ner": 624,
      "qu": 625,
      "ss": 626,
      "ue": 627,
      "up": 628,
      "ually": 629,
      "way": 630,
      "Ġvery": 631,
      "Ġthan": 632,
      "Ġtwo": 633,
      "Ġsp": 634,
      "Ġsing": 635,
      "Ġthese": 636,
      "onna": 637,
      "ort": 638,
      "Ġgive": 639,
      "Ġgonna": 640,
      "Ġbeing": 641,
      "ather": 642,
      "ĠWho": 643,
      "ĠWhy": 644,
      "ice": 645,
      "Ġstr": 646,
      "Ġstay": 647,
      "ĠBecause": 648,
      "Ġevery": 649,
      "ĠDo": 650,
      "ĠGod": 651,
      "Ġtook": 652,
      "Ġanything": 653,
      "ntil": 654,
      "Ġcomp": 655,
      "Ġshould": 656,
      "Ġfucking": 657,
      "ag": 658,
      "ast": 659,
      "ck": 660,
      "ced": 661,
      "der": 662,
      "eop": 663,
      "ft": 664,
      "kay": 665,
      "ment": 666,
      "ne": 667,
      "oy": 668,
      "per": 669,
      "ther": 670,
      "ug": 671,
      "ul": 672,
      "Ġ1": 673,
      "Ġim": 674,
      "Ġtake": 675,
      "Ġac": 676,
      "Ġar": 677,
      "Ġwhen": 678,
      "ree": 679,
      "ret": 680,
      "Ġsha": 681,
      "Ġsons": 682,
      "Ġseen": 683,
      "Ġman": 684,
      "Ġmight": 685,
      "Ġbu": 686,
      "Ġby": 687,
      "Ġcl": 688,
      "Ġco": 689,
      "Ġcall": 690,
      "Ġchan": 691,
      "nder": 692,
      "ern": 693,
      "Ġde": 694,
      "Ġdis": 695,
      "Ġday": 696,
      "itt": 697,
      "ened": 698,
      "ans": 699,
      "Ġpart": 700,
      "Ġlo": 701,
      "Ġlea": 702,
      "own": 703,
      "Ġhis": 704,
      "ĠAl": 705,
      "Ġkid": 706,
      "Ġkill": 707,
      "alk": 708,
      "ick": 709,
      "ict": 710,
      "Ġun": 711,
      "ĠSo": 712,
      "ass": 713,
      "ĠBr": 714,
      "Ġrun": 715,
      "irst": 716,
      "Ġgood": 717,
      "aught": 718,
      "uch": 719,
      "ĠOh": 720,
      "ounds": 721,
      "Ġthings": 722,
      "Ġyears": 723,
      "Ġagainst": 724,
      "side": 725,
      "hich": 726,
      "Ġbecause": 727,
      "eople": 728,
      "ah": 729,
      "bab": 730,
      "ch": 731,
      "ful": 732,
      "ire": 733,
      "ial": 734,
      "ild": 735,
      "ng": 736,
      "ning": 737,
      "oh": 738,
      "pr": 739,
      "ple": 740,
      "port": 741,
      "rd": 742,
      "ta": 743,
      "tain": 744,
      "ving": 745,
      "ved": 746,
      "Âª": 747,
      "ÂĻ": 748,
      "Ã¢": 749,
      "âĻ": 750,
      "Ġ2": 751,
      "ĠK": 752,
      "ĠZ": 753,
      "ĠÃ¢": 754,
      "ĠâĻ": 755,
      "hed": 756,
      "Ġwhere": 757,
      "Ġwalk": 758,
      "ress": 759,
      "Ġsight": 760,
      "Ġthen": 761,
      "Ġtheir": 762,
      "Ġmust": 763,
      "Ġmake": 764,
      "Ġbl": 765,
      "Ġcle": 766,
      "Ġcould": 767,
      "ish": 768,
      "ison": 769,
      "Ġdown": 770,
      "ord": 771,
      "ities": 772,
      "Ġfo": 773,
      "Ġfee": 774,
      "Ġfather": 775,
      "Ġfirst": 776,
      "ane": 777,
      "anna": 778,
      "Ġow": 779,
      "Ġold": 780,
      "Ġother": 781,
      "Ġple": 782,
      "Ġput": 783,
      "Ġpeople": 784,
      "Ġlook": 785,
      "Ġlitt": 786,
      "Ġname": 787,
      "ard": 788,
      "Ġthose": 789,
      "ated": 790,
      "aybe": 791,
      "sel": 792,
      "Ġhit": 793,
      "ĠAre": 794,
      "ĠAll": 795,
      "imate": 796,
      "Ġuntil": 797,
      "Ġstill": 798,
      "Ġstud": 799,
      "Ġend": 800,
      "Ġeven": 801,
      "Ġreal": 802,
      "Ġgoes": 803,
      "Ġdoor": 804,
      "Ġdoes": 805,
      "Ġlife": 806,
      "ami": 807,
      "ions": 808,
      "ade": 809,
      "ood": 810,
      "Ġnothing": 811,
      "eep": 812,
      "ĠJust": 813,
      "ĠNo": 814,
      "ĠNow": 815,
      "Ġbrother": 816,
      "Ġcont": 817,
      "Ġwanted": 818,
      "Ġscen": 819,
      "Ġmiss": 820,
      "Ġcomm": 821,
      "Ġprison": 822,
      "Ġprobab": 823,
      "ĠRe": 824,
      "nderst": 825,
      "ĠâĻª": 826,
      "Ġfeel": 827,
      "Ġplease": 828,
      "Ġlittle": 829,
      "Ġprobably": 830,
      "00": 831,
      "EN": 832,
      "OR": 833,
      "ait": 834,
      "age": 835,
      "ble": 836,
      "bod": 837,
      "cl": 838,
      "cid": 839,
      "cher": 840,
      "ek": 841,
      "ever": 842,
      "eak": 843,
      "fore": 844,
      "gy": 845,
      "get": 846,
      "gest": 847,
      "hor": 848,
      "io": 849,
      "ien": 850,
      "ian": 851,
      "ike": 852,
      "mon": 853,
      "man": 854,
      "mem": 855,
      "ny": 856,
      "ned": 857,
      "nic": 858,
      "ox": 859,
      "pi": 860,
      "rough": 861,
      "su": 862,
      "ts": 863,
      "val": 864,
      "where": 865,
      "ying": 866,
      "Âł": 867,
      "Ġ'": 868,
      "Ġ5": 869,
      "Ġqu": 870,
      "Ġtou": 871,
      "hes": 872,
      "heck": 873,
      "Ġam": 874,
      "Ġaut": 875,
      "Ġaff": 876,
      "Ġaway": 877,
      "Ġaft": 878,
      "ouse": 879,
      "inal": 880,
      "ince": 881,
      "Ġwr": 882,
      "Ġwall": 883,
      "Ġwhy": 884,
      "Ġwind": 885,
      "Ġwhich": 886,
      "Ġwait": 887,
      "ren": 888,
      "reat": 889,
      "Ġsm": 890,
      "Ġsu": 891,
      "Ġsen": 892,
      "Ġset": 893,
      "Ġsle": 894,
      "Ġsec": 895,
      "Ġsuck": 896,
      "Ġsur": 897,
      "Ġsig": 898,
      "Ġsince": 899,
      "onal": 900,
      "hara": 901,
      "Ġmo": 902,
      "Ġmen": 903,
      "Ġmar": 904,
      "Ġmom": 905,
      "Ġmone": 906,
      "Ġmak": 907,
      "Ġmother": 908,
      "Ġmuch": 909,
      "Ġmade": 910,
      "Ġbab": 911,
      "Ġbig": 912,
      "Ġcou": 913,
      "Ġcal": 914,
      "Ġcop": 915,
      "Ġcare": 916,
      "Ġcheck": 917,
      "ised": 918,
      "Ġdr": 919,
      "Ġdel": 920,
      "Ġdaught": 921,
      "ors": 922,
      "Ġtoday": 923,
      "Ġfound": 924,
      "Ġfind": 925,
      "Ġgone": 926,
      "Ġover": 927,
      "Ġokay": 928,
      "Ġpo": 929,
      "Ġpers": 930,
      "Ġpret": 931,
      "Ġlight": 932,
      "Ġlong": 933,
      "Ġnet": 934,
      "Ġnight": 935,
      "Ġnone": 936,
      "Ġnum": 937,
      "Ġheard": 938,
      "ars": 939,
      "aring": 940,
      "Ġthree": 941,
      "Ġthrough": 942,
      "Ġbefore": 943,
      "Ġhand": 944,
      "Ġhapp": 945,
      "Ġhang": 946,
      "Ġhard": 947,
      "ath": 948,
      "ĠWhen": 949,
      "Ġhouse": 950,
      "ĠAs": 951,
      "ĠAct": 952,
      "ĠYea": 953,
      "Ġking": 954,
      "alth": 955,
      "Ġstop": 956,
      "Ġstart": 957,
      "ĠSt": 958,
      "ĠBa": 959,
      "Ġem": 960,
      "Ġaren": 961,
      "iron": 962,
      "ents": 963,
      "ention": 964,
      "vers": 965,
      "ĠMo": 966,
      "ĠMr": 967,
      "ĠMy": 968,
      "ĠThey": 969,
      "Ġdoing": 970,
      "ĠDid": 971,
      "ĠDav": 972,
      "hold": 973,
      "roy": 974,
      "ĠLOR": 975,
      "ĠCome": 976,
      "ife": 977,
      "Ġask": 978,
      "Ġass": 979,
      "Ġword": 980,
      "ĠJin": 981,
      "Ġsaw": 982,
      "Ġgetting": 983,
      "ope": 984,
      "ĠPl": 985,
      "ĠPhara": 986,
      "ried": 987,
      "riend": 988,
      "able": 989,
      "Ġbrought": 990,
      "Ġorig": 991,
      "Ġgotta": 992,
      "ĠFor": 993,
      "oss": 994,
      "pped": 995,
      "Ġmist": 996,
      "Ġplace": 997,
      "Ġsays": 998,
      "ivity": 999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "o",
        "n"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "v",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "'",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "a",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "y"
      ],
      [
        "g",
        "h"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "k",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        ".",
        "."
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "i",
        "r"
      ],
      [
        "en",
        "t"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "e",
        "ll"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "e",
        "c"
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "om",
        "e"
      ],
      [
        "'",
        "re"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "u"
      ],
      [
        "h",
        "o"
      ],
      [
        "r",
        "o"
      ],
      [
        "he",
        "r"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "an",
        "t"
      ],
      [
        "o",
        "o"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "e",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "on",
        "e"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "e",
        "ar"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "..",
        "."
      ],
      [
        "au",
        "se"
      ],
      [
        "uc",
        "k"
      ],
      [
        "e",
        "st"
      ],
      [
        "o",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "'",
        "m"
      ],
      [
        "a",
        "b"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "i",
        "g"
      ],
      [
        "n",
        "a"
      ],
      [
        "r",
        "om"
      ],
      [
        "u",
        "n"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġw",
        "ant"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "on",
        "g"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġre",
        "ally"
      ],
      [
        "oo",
        "k"
      ],
      [
        "'",
        "ll"
      ],
      [
        "a",
        "re"
      ],
      [
        "a",
        "nd"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġg",
        "ot"
      ],
      [
        "Ġth",
        "ing"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "Ġr",
        "ight"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "'",
        "ve"
      ],
      [
        "e",
        "m"
      ],
      [
        "g",
        "e"
      ],
      [
        "n",
        "t"
      ],
      [
        "o",
        "st"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "e",
        "a"
      ],
      [
        "o",
        "s"
      ],
      [
        "p",
        "p"
      ],
      [
        "t",
        "h"
      ],
      [
        "t",
        "hing"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġw",
        "on"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġm",
        "is"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "om",
        "et"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "ĠW",
        "ell"
      ],
      [
        "es",
        "s"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "h",
        "y"
      ],
      [
        "i",
        "es"
      ],
      [
        "r",
        "a"
      ],
      [
        "t",
        "ing"
      ],
      [
        "u",
        "m"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "he",
        "n"
      ],
      [
        "he",
        "re"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Ġs",
        "omet"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "ac",
        "e"
      ],
      [
        "ac",
        "k"
      ],
      [
        "ir",
        "l"
      ],
      [
        "ĠThe",
        "re"
      ],
      [
        "Ġgo",
        "ing"
      ],
      [
        "Ġdid",
        "n"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "e",
        "p"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "i",
        "v"
      ],
      [
        "l",
        "p"
      ],
      [
        "s",
        "id"
      ],
      [
        "t",
        "y"
      ],
      [
        "w",
        "o"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġs",
        "ee"
      ],
      [
        "on",
        "s"
      ],
      [
        "Ġf",
        "uck"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġha",
        "s"
      ],
      [
        "ot",
        "her"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "ec",
        "t"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        ".",
        "\""
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "v"
      ],
      [
        "a",
        "se"
      ],
      [
        "b",
        "e"
      ],
      [
        "e",
        "en"
      ],
      [
        "f",
        "f"
      ],
      [
        "h",
        "ic"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "se"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "ĠI",
        "s"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "is",
        "t"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ec",
        "ause"
      ],
      [
        "ĠL",
        "ook"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "b",
        "er"
      ],
      [
        "d",
        "ay"
      ],
      [
        "e",
        "nd"
      ],
      [
        "n",
        "er"
      ],
      [
        "q",
        "u"
      ],
      [
        "s",
        "s"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "p"
      ],
      [
        "u",
        "ally"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "Ġt",
        "wo"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġs",
        "ing"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "on",
        "na"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "Ġg",
        "onna"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "at",
        "her"
      ],
      [
        "ĠW",
        "ho"
      ],
      [
        "ĠW",
        "hy"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "Ġst",
        "ay"
      ],
      [
        "ĠB",
        "ecause"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "ĠD",
        "o"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "Ġtoo",
        "k"
      ],
      [
        "Ġany",
        "thing"
      ],
      [
        "nt",
        "il"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġfuck",
        "ing"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "k"
      ],
      [
        "c",
        "ed"
      ],
      [
        "d",
        "er"
      ],
      [
        "e",
        "op"
      ],
      [
        "f",
        "t"
      ],
      [
        "k",
        "ay"
      ],
      [
        "m",
        "ent"
      ],
      [
        "n",
        "e"
      ],
      [
        "o",
        "y"
      ],
      [
        "p",
        "er"
      ],
      [
        "t",
        "her"
      ],
      [
        "u",
        "g"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "re",
        "e"
      ],
      [
        "re",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġs",
        "ons"
      ],
      [
        "Ġs",
        "een"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġc",
        "han"
      ],
      [
        "nd",
        "er"
      ],
      [
        "er",
        "n"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "it",
        "t"
      ],
      [
        "en",
        "ed"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "ĠA",
        "l"
      ],
      [
        "Ġk",
        "id"
      ],
      [
        "Ġk",
        "ill"
      ],
      [
        "al",
        "k"
      ],
      [
        "ic",
        "k"
      ],
      [
        "ic",
        "t"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "as",
        "s"
      ],
      [
        "ĠB",
        "r"
      ],
      [
        "Ġr",
        "un"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġgo",
        "od"
      ],
      [
        "au",
        "ght"
      ],
      [
        "uc",
        "h"
      ],
      [
        "ĠO",
        "h"
      ],
      [
        "ound",
        "s"
      ],
      [
        "Ġthing",
        "s"
      ],
      [
        "Ġyear",
        "s"
      ],
      [
        "Ġagain",
        "st"
      ],
      [
        "sid",
        "e"
      ],
      [
        "hic",
        "h"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "eop",
        "le"
      ],
      [
        "a",
        "h"
      ],
      [
        "b",
        "ab"
      ],
      [
        "c",
        "h"
      ],
      [
        "f",
        "ul"
      ],
      [
        "i",
        "re"
      ],
      [
        "i",
        "al"
      ],
      [
        "i",
        "ld"
      ],
      [
        "n",
        "g"
      ],
      [
        "n",
        "ing"
      ],
      [
        "o",
        "h"
      ],
      [
        "p",
        "r"
      ],
      [
        "p",
        "le"
      ],
      [
        "p",
        "ort"
      ],
      [
        "r",
        "d"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "ain"
      ],
      [
        "v",
        "ing"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Â",
        "ª"
      ],
      [
        "Â",
        "Ļ"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "â",
        "Ļ"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġ",
        "Z"
      ],
      [
        "Ġ",
        "Ã¢"
      ],
      [
        "Ġ",
        "âĻ"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġw",
        "here"
      ],
      [
        "Ġw",
        "alk"
      ],
      [
        "re",
        "ss"
      ],
      [
        "Ġs",
        "ight"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "is",
        "h"
      ],
      [
        "is",
        "on"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "or",
        "d"
      ],
      [
        "it",
        "ies"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġf",
        "ee"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "an",
        "e"
      ],
      [
        "an",
        "na"
      ],
      [
        "Ġo",
        "w"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "Ġp",
        "eople"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġl",
        "itt"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġth",
        "ose"
      ],
      [
        "at",
        "ed"
      ],
      [
        "ay",
        "be"
      ],
      [
        "se",
        "l"
      ],
      [
        "Ġh",
        "it"
      ],
      [
        "ĠA",
        "re"
      ],
      [
        "ĠA",
        "ll"
      ],
      [
        "im",
        "ate"
      ],
      [
        "Ġu",
        "ntil"
      ],
      [
        "Ġst",
        "ill"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "Ġre",
        "al"
      ],
      [
        "Ġgo",
        "es"
      ],
      [
        "Ġdo",
        "or"
      ],
      [
        "Ġdo",
        "es"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "am",
        "i"
      ],
      [
        "ion",
        "s"
      ],
      [
        "ad",
        "e"
      ],
      [
        "oo",
        "d"
      ],
      [
        "Ġnot",
        "hing"
      ],
      [
        "ee",
        "p"
      ],
      [
        "ĠJ",
        "ust"
      ],
      [
        "ĠN",
        "o"
      ],
      [
        "ĠN",
        "ow"
      ],
      [
        "Ġbr",
        "other"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "Ġsc",
        "en"
      ],
      [
        "Ġmis",
        "s"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġpr",
        "ison"
      ],
      [
        "Ġpro",
        "bab"
      ],
      [
        "ĠR",
        "e"
      ],
      [
        "nder",
        "st"
      ],
      [
        "ĠâĻ",
        "ª"
      ],
      [
        "Ġfee",
        "l"
      ],
      [
        "Ġple",
        "ase"
      ],
      [
        "Ġlitt",
        "le"
      ],
      [
        "Ġprobab",
        "ly"
      ],
      [
        "0",
        "0"
      ],
      [
        "E",
        "N"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "it"
      ],
      [
        "a",
        "ge"
      ],
      [
        "b",
        "le"
      ],
      [
        "b",
        "od"
      ],
      [
        "c",
        "l"
      ],
      [
        "c",
        "id"
      ],
      [
        "c",
        "her"
      ],
      [
        "e",
        "k"
      ],
      [
        "e",
        "ver"
      ],
      [
        "e",
        "ak"
      ],
      [
        "f",
        "ore"
      ],
      [
        "g",
        "y"
      ],
      [
        "g",
        "et"
      ],
      [
        "g",
        "est"
      ],
      [
        "h",
        "or"
      ],
      [
        "i",
        "o"
      ],
      [
        "i",
        "en"
      ],
      [
        "i",
        "an"
      ],
      [
        "i",
        "ke"
      ],
      [
        "m",
        "on"
      ],
      [
        "m",
        "an"
      ],
      [
        "m",
        "em"
      ],
      [
        "n",
        "y"
      ],
      [
        "n",
        "ed"
      ],
      [
        "n",
        "ic"
      ],
      [
        "o",
        "x"
      ],
      [
        "p",
        "i"
      ],
      [
        "r",
        "ough"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "s"
      ],
      [
        "v",
        "al"
      ],
      [
        "w",
        "here"
      ],
      [
        "y",
        "ing"
      ],
      [
        "Â",
        "ł"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġt",
        "ou"
      ],
      [
        "he",
        "s"
      ],
      [
        "he",
        "ck"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġa",
        "ut"
      ],
      [
        "Ġa",
        "ff"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġa",
        "ft"
      ],
      [
        "ou",
        "se"
      ],
      [
        "in",
        "al"
      ],
      [
        "in",
        "ce"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġw",
        "all"
      ],
      [
        "Ġw",
        "hy"
      ],
      [
        "Ġw",
        "ind"
      ],
      [
        "Ġw",
        "hich"
      ],
      [
        "Ġw",
        "ait"
      ],
      [
        "re",
        "n"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġs",
        "en"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "Ġs",
        "le"
      ],
      [
        "Ġs",
        "ec"
      ],
      [
        "Ġs",
        "uck"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġs",
        "ig"
      ],
      [
        "Ġs",
        "ince"
      ],
      [
        "on",
        "al"
      ],
      [
        "ha",
        "ra"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġm",
        "one"
      ],
      [
        "Ġm",
        "ak"
      ],
      [
        "Ġm",
        "other"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġb",
        "ab"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "Ġc",
        "al"
      ],
      [
        "Ġc",
        "op"
      ],
      [
        "Ġc",
        "are"
      ],
      [
        "Ġc",
        "heck"
      ],
      [
        "is",
        "ed"
      ],
      [
        "Ġd",
        "r"
      ],
      [
        "Ġd",
        "el"
      ],
      [
        "Ġd",
        "aught"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġto",
        "day"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġg",
        "one"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġo",
        "kay"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġp",
        "ers"
      ],
      [
        "Ġp",
        "ret"
      ],
      [
        "Ġl",
        "ight"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġn",
        "et"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "Ġn",
        "one"
      ],
      [
        "Ġn",
        "um"
      ],
      [
        "Ġhe",
        "ard"
      ],
      [
        "ar",
        "s"
      ],
      [
        "ar",
        "ing"
      ],
      [
        "Ġth",
        "ree"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġha",
        "ng"
      ],
      [
        "Ġha",
        "rd"
      ],
      [
        "at",
        "h"
      ],
      [
        "ĠW",
        "hen"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "ĠA",
        "ct"
      ],
      [
        "ĠY",
        "ea"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "al",
        "th"
      ],
      [
        "Ġst",
        "op"
      ],
      [
        "Ġst",
        "art"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "ĠB",
        "a"
      ],
      [
        "Ġe",
        "m"
      ],
      [
        "Ġare",
        "n"
      ],
      [
        "ir",
        "on"
      ],
      [
        "ent",
        "s"
      ],
      [
        "ent",
        "ion"
      ],
      [
        "ver",
        "s"
      ],
      [
