#version: 0.2
Ġ t
h e
Ġ a
o u
i n
Ġ w
r e
Ġ s
Ġt he
o n
h a
Ġ y
Ġ I
Ġy ou
Ġ m
in g
Ġ b
Ġ c
i s
n d
l l
e r
Ġ d
o r
Ġt o
i t
Ġ f
e n
Ġ g
a n
s t
Ġ o
e d
Ġ p
ha t
Ġ l
Ġ n
Ġ he
a r
o w
Ġt h
o m
Ġ in
Ġa nd
Ġb e
Ġo f
v e
' s
Ġ ha
' t
e t
o t
Ġ T
a t
i d
a y
g h
s e
Ġ W
Ġw e
Ġ it
e s
Ġ h
Ġ A
gh t
Ġ Y
Ġ k
a l
i c
l d
i m
Ġ -
Ġ u
Ġ is
l e
Ġt hat
Ġs t
u t
Ġ S
Ġ on
Ġf or
ĠY ou
a s
Ġ B
Ġ e
Ġ H
ou t
a c
k e
l y
Ġm e
. .
a ll
Ġ re
u st
Ġa re
i ght
Ġ r
Ġk n
i r
en t
v er
Ġ M
Ġth is
ĠT he
Ġkn ow
Ġg o
Ġha ve
e ll
i ll
Ġm y
Ġd o
e c
h ing
Ġ D
Ġl i
om e
' re
a m
a u
h o
r o
he r
ou ld
ĠI t
Ġyou r
Ġd on
u c
Ġa n
it h
i on
Ġw hat
Ġw as
a d
Ġ L
Ġ j
Ġw ith
Ġc an
an t
o o
o re
Ġ C
Ġd id
Ġn ot
all y
Ġj ust
e e
i f
Ġ G
Ġa s
Ġw or
on e
ĠH e
i l
Ġa ll
Ġhe r
a in
Ġ J
Ġ O
Ġa b
Ġs a
Ġs o
Ġg et
e ar
o p
Ġ P
Ġ out
.. .
au se
uc k
e st
o d
r i
Ġ N
Ġthe m
Ġh im
ĠA nd
Ġab out
' m
a b
e l
u r
u s
Ġa t
Ġthe re
Ġb r
Ġhe re
at e
Ġu p
Ġli ke
c t
i ve
ou nd
ha n
Ġc on
Ġn e
Ġu s
Ġon e
a k
i g
n a
r om
u n
u re
Ġ or
Ġt im
Ġa l
in k
Ġw ould
Ġw ant
Ġthe y
on g
ar t
Ġin t
Ġre ally
oo k
' ll
a re
a nd
a ke
Ġ "
Ġt ell
ou ght
Ġw ho
Ġb ut
Ġto o
Ġf rom
Ġg ot
Ġth ing
ĠT h
ĠW hat
Ġr ight
ver y
Ġan y
' ve
e m
g e
n t
o st
u d
Ġ F
Ġw ill
re d
Ġs ome
er s
Ġth ink
at ion
ĠW e
Ġwe re
am e
Ġtim e
c e
e a
o s
p p
t h
t hing
Ġ if
Ġa g
ou r
Ġw on
Ġs c
Ġs he
Ġm is
Ġm ore
Ġc om
Ġp l
Ġp r
Ġp ro
om et
Ġha d
ĠW ell
es s
ĠB ut
Ġe x
ĠTh is
h y
i es
r a
t ing
u m
v en
Ġ E
Ġ our
Ġt r
he n
he re
in d
Ġs ay
Ġs omet
Ġy ear
ĠI f
it y
Ġl et
Ġn o
Ġn ow
ac e
ac k
ir l
ĠThe re
Ġgo ing
Ġdid n
Ġne ed
Ġag ain
e p
f e
i e
i v
l p
s id
t y
w o
Ġ R
Ġ U
Ġw ay
Ġs h
Ġs ee
on s
Ġf uck
Ġg r
Ġg irl
Ġhe lp
Ġbe en
Ġha s
ot her
ĠT hat
ĠS he
ec t
Ġwor k
Ġint o
Ġsomet hing
. "
a p
a v
a se
b e
e en
f f
h ic
o l
o se
r y
Ġ en
Ġa ct
ou gh
ĠI s
Ġb ack
Ġc ar
Ġc ome
is t
it e
Ġth ought
Ġbe c
Ġof f
Ġh ow
Ġon ly
ĠH ow
ac t
ec ause
ĠL ook
Ġwor ld
Ġsa id
b er
d ay
e nd
n er
q u
s s
u e
u p
u ally
w ay
Ġ very
Ġt han
Ġt wo
Ġs p
Ġs ing
Ġthe se
on na
or t
Ġg ive
Ġg onna
Ġbe ing
at her
ĠW ho
ĠW hy
ic e
Ġst r
Ġst ay
ĠB ecause
Ġe very
ĠD o
ĠG od
Ġtoo k
Ġany thing
nt il
Ġcom p
Ġsh ould
Ġfuck ing
a g
a st
c k
c ed
d er
e op
f t
k ay
m ent
n e
o y
p er
t her
u g
u l
Ġ 1
Ġ im
Ġt ake
Ġa c
Ġa r
Ġw hen
re e
re t
Ġs ha
Ġs ons
Ġs een
Ġm an
Ġm ight
Ġb u
Ġb y
Ġc l
Ġc o
Ġc all
Ġc han
nd er
er n
Ġd e
Ġd is
Ġd ay
it t
en ed
an s
Ġp art
Ġl o
Ġl ea
ow n
Ġh is
ĠA l
Ġk id
Ġk ill
al k
ic k
ic t
Ġu n
ĠS o
as s
ĠB r
Ġr un
ir st
Ġgo od
au ght
uc h
ĠO h
ound s
Ġthing s
Ġyear s
Ġagain st
sid e
hic h
Ġbec ause
eop le
a h
b ab
c h
f ul
i re
i al
i ld
n g
n ing
o h
p r
p le
p ort
r d
t a
t ain
v ing
v ed
Â ª
Â Ļ
Ã ¢
â Ļ
Ġ 2
Ġ K
Ġ Z
Ġ Ã¢
Ġ âĻ
he d
Ġw here
Ġw alk
re ss
Ġs ight
Ġthe n
Ġthe ir
Ġm ust
Ġm ake
Ġb l
Ġc le
Ġc ould
is h
is on
Ġd own
or d
it ies
Ġf o
Ġf ee
Ġf ather
Ġf irst
an e
an na
Ġo w
Ġo ld
Ġo ther
Ġp le
Ġp ut
Ġp eople
Ġl ook
Ġl itt
Ġn ame
ar d
Ġth ose
at ed
ay be
se l
Ġh it
ĠA re
ĠA ll
im ate
Ġu ntil
Ġst ill
Ġst ud
Ġe nd
Ġe ven
Ġre al
Ġgo es
Ġdo or
Ġdo es
Ġli fe
am i
ion s
ad e
oo d
Ġnot hing
ee p
ĠJ ust
ĠN o
ĠN ow
Ġbr other
Ġcon t
Ġwant ed
Ġsc en
Ġmis s
Ġcom m
Ġpr ison
Ġpro bab
ĠR e
nder st
ĠâĻ ª
Ġfee l
Ġple ase
Ġlitt le
Ġprobab ly
0 0
E N
O R
a it
a ge
b le
b od
c l
c id
c her
e k
e ver
e ak
f ore
g y
g et
g est
h or
i o
i en
i an
i ke
m on
m an
m em
n y
n ed
n ic
o x
p i
r ough
s u
t s
v al
w here
y ing
Â ł
Ġ '
Ġ 5
Ġ qu
Ġt ou
he s
he ck
Ġa m
Ġa ut
Ġa ff
Ġa way
Ġa ft
ou se
in al
in ce
Ġw r
Ġw all
Ġw hy
Ġw ind
Ġw hich
Ġw ait
re n
re at
Ġs m
Ġs u
Ġs en
Ġs et
Ġs le
Ġs ec
Ġs uck
Ġs ur
Ġs ig
Ġs ince
on al
ha ra
Ġm o
Ġm en
Ġm ar
Ġm om
Ġm one
Ġm ak
Ġm other
Ġm uch
Ġm ade
Ġb ab
Ġb ig
Ġc ou
Ġc al
Ġc op
Ġc are
Ġc heck
is ed
Ġd r
Ġd el
Ġd aught
or s
Ġto day
Ġf ound
Ġf ind
Ġg one
Ġo ver
Ġo kay
Ġp o
Ġp ers
Ġp ret
Ġl ight
Ġl ong
Ġn et
Ġn ight
Ġn one
Ġn um
Ġhe ard
ar s
ar ing
Ġth ree
Ġth rough
Ġbe fore
Ġha nd
Ġha pp
Ġha ng
Ġha rd
at h
ĠW hen
Ġh ouse
ĠA s
ĠA ct
ĠY ea
Ġk ing
al th
Ġst op
Ġst art
ĠS t
ĠB a
Ġe m
Ġare n
ir on
ent s
ent ion
ver s
ĠM o
ĠM r
ĠM y
ĠThe y
Ġdo ing
ĠD id
ĠD av
ho ld
ro y
ĠL OR
ĠC ome
if e
Ġas k
Ġas s
Ġwor d
ĠJ in
Ġsa w
Ġget ting
op e
ĠP l
ĠP hara
ri ed
ri end
ab le
Ġbr ought
Ġor ig
Ġgot ta
ĠF or
os s
pp ed
Ġmis t
Ġpl ace
Ġsay s
iv ity
